import React from "react";

export default class IntroJ extends React.Component {
  render() {
    return (
      <div>
        <h1>英語でお困りですか？</h1>
        <p>
          東京オリンピック開催を控え、東京の街はたくさんの外国人観光客であふれかえっています。また、一瞬外国にいるような錯覚を起こさせるほど英語の看板も目立つようになりました。しかし、いざ外国人観光客が東京を楽しもうとすると、まだまだ英語の説明が足りなく不自由な思いをする事が多いようです。また間違った英語の使われ方をしているものも散見されます。
        </p>
        <p>
          日本には美味しい食べ物、素晴らしい文化や芸術など外国人に経験して欲しいものが山ほどあります。しかし言葉の壁によりそれらを伝えきれていないのは残念でしかたありません。外国人が博物館へ行くと、あっという間に見終えてしまいます。英語の説明が少ないためです。レストランでの注文には永遠の時間がかかります。なぜならメニューが読めないからです。私たちは翻訳サービスにより、このような不都合を少しでもなくすお手伝いをしていきたいと考えています。
        </p>
        <p>
          私たちは世界のスタンダードに基づいたネイティブイングリッシュの翻訳をします。単に一つの言語から別の言語に置き換えるのではなく、その場その場に応じた最適な訳語を提供できるよう努めています。翻訳は外注せず社内で行いますので、お客様に寄り添ったサービスができると思います。
        </p>
        <p>
          言うまでもありませんが、もちろん一般翻訳サービスも行っています。英語でお困りの際はどんなことでもお問い合わせください。お見積もりは無料、安心の後払いです。
        </p>
        <p>
          お一人でも多くの皆様のお役に立てることができれば光栄です。お問い合わせを心よりお待ちしております。
        </p>
      </div>
    );
  }
}
